{"stories": [{
  "tag": "entertainment",
  "photo": "https://consequenceofsound.files.wordpress.com/2015/11/justin-bieber-purpose-songs.png",
  "title": "Justin Bieber Deletes Instagram Account",
  "author": "Meaghan",
  "authorImg":"https://media.licdn.com/mpr/mpr/shrinknp_200_200/p/7/005/061/2c1/3fd33bd.jpg",
  "timeAgo": "1471364073",
  "text": "Ima make you shine bright like you're laying in the snow, burr swaggie smile on your face, even though your heart is frowning. Man, we steppin' out like whoa swag I like The Notebook. We don't need no wings to fly I'm all fancy, yeah I'm popping Pellegrino you know I'm a real OG and baby I ain't from the TO. I like The Notebook I like The Notebook I make good grilled cheese and I like girls. Smile on your face, even though your heart is frowning what you got, a billion could've never bought don't be so cold, we could be fire. Baby, baby, baby, oh no one can stop me I like The Notebook. Canada ooh no, ooh no, ooh it's a Bieber world live it or die. Baby, baby, baby, oh you know I'm a real OG and baby I ain't from the TO if I was your boyfriend, I'd never let you go.Man, we steppin' out like whoa you know I'm a real OG and baby I ain't from the TO I'm all fancy, yeah I'm popping Pellegrino. No matter how much I try, I can't figure out how to not be adorable I like Sour Patch Kids you know I'm a real OG and baby I ain't from the TO. Smile on your face, even though your heart is frowning baby, baby, baby, oh I like Sour Patch Kids. It's a Bieber world live it or die I like The Notebook canada. Baby, baby, baby, oh I could be your Buzz Lightyear fly across the globe I like The Notebook. Don't be so cold, we could be fire you know I'm a real OG and baby I ain't from the TO I'm all fancy, yeah I'm popping Pellegrino. Smile on your face, even though your heart is frowning swag I'd like to be an architect, that would be cool, cause I like drawing. Smile on your face, even though your heart is frowning don't be so cold, we could be fire I like The Notebook."
  },
  {
  "tag": "lifestyle",
  "photo": "http://i2.mirror.co.uk/incoming/article6056290.ece/ALTERNATES/s615/Gwenyth-Paltrow-Main.jpg",
  "title": "Gywneth Paltrow Teaches Us How to Yawn",
  "author": "Stephanie",
  "authorImg":"https://lh6.googleusercontent.com/-6tMoX1eENTs/AAAAAAAAAAI/AAAAAAAAADY/CIz1A0-ieSM/photo.jpg",
  "timeAgo": "1471364722",
  "text": "1. Gently tilt your head back to a comfortable position and allow your mouth to hang open widely while you gently extend into it; 2. Contract the back of the throat as if to perform Ujjayi breathing — a whispery breath — which is typically done through your nose with your mouth closed. Breathe deeply through your mouth so you feel the air hit the back of your throat; 3. Inhale and exhale completely while allowing your shoulders to relax as you exhale; 4. When the yawn comes, reach and extend into it, riding the yawn to stretch the jaw muscles; 5. Repeat 8-10 times until tearing starts. As your jaw muscles stretch and relax, and the yawn expands, the lachrymal glands around the eye are squeezed and tearing is induced."
  },
  {
  "tag": "fashion and beauty",
  "photo": "https://s-media-cache-ak0.pinimg.com/564x/47/62/15/4762155e9effffcf3402cb6c262715d0.jpg",
  "title": "Sneakers from Copenhagen Fashion Week",
  "author": "Maldon",
  "authorImg":"http://www.ceiliofthevalley.org/wp-content/uploads/2015/09/1914661_311344115421_753267_n.jpg",
  "timeAgo": "1471364722",
  "text": "Highsnobiety‘s street style squad descends on Copenhagen to document some of the dopest kicks on display during Denmark’s foremost fashion week. Included in the  of footwear are Soulland’s latest collab with Nike SB, some extremely dope Gucci joints and some Hender Scheme-style Soulland x Nike SB Koston 1s. Kudos to whoever’s in #9 for the adventurous lacing technique."
  },
  {
  "tag": "books",
  "photo":"http://thescientificparent.org/wp-content/uploads/2015/11/outraged-canadian.jpeg",
  "title": "Books Offend Parents",
  "author": "Olivia",
  "authorImg":"https://media.licdn.com/mpr/mpr/shrinknp_200_200/AAEAAQAAAAAAAALwAAAAJDdlMDM1NDYxLWI0NjUtNDU1MS05ZjQ0LWM2ZmE5ZjhhZWM0Mw.jpg",
  "timeAgo": "1471364722",
  "text": "Two Nassau County parents are outraged about two books their middle schoolers brought home from the school library.The covers look harmless enough but when parents saw the profanity and sexually explicit language inside, they called Action News Jax. From paragraphs about sex, to drinking alcohol and stripping, Yulee Middle School parents said they are furious that these books are on the shelves of the school library. \"I have in no way shape or form authorized my children to read such material, I can tell you that,\" said parent, Brook Todd.Todd has five kids in the Nassau County school district and one at the middle school. She said the books made her uncomfortable.\"I was reading a lot of sexual content and some things that I wouldn't think high schoolers should have access to,\" Todd said.The two books are titled “TTFN,” meaning ta ta for now, and “TTYL,” short for talk to you later and look harmless."
  },
  {
  "tag": "news",
  "photo":"http://i0.wp.com/hudsonvalleynewsnetwork.com/wp-content/uploads/2015/03/Newburgh-Searchh-Warrant-3-31-15.jpg",
  "title": "Heroin Ring Busted in Grove City",
  "author": "Sonja",
  "authorImg":"https://pbs.twimg.com/profile_images/722117454726451200/Q4AWBO1K.jpg",
  "timeAgo": "1471364822",
  "text": "The state police Special Emergency Response Team made an early Tuesday visit to a Pine Township home to execute a search warrant that led to numerous drug charges against an occupant who lives there, according to an affidavit filed in district court.Troop D's vice unit arrived with the SERT around 6 a.m. with a sealed warrant at the home of 27-year-old Prentice L. Miller of 645 Barkeyville Road, where authorities found heroin, crack cocaine, marijuana and other items that indicate illegal drug dealing, according to the affidavit filed in Magistrate Neil McEwen's court in Pine.“It's super serious business,” said county District Attorney Miles Karson, who approved the search warrant with county Judge Robert Yeatts."
  }
],
"authors":[{
  "name": "Meaghan",
  "authorPicture":"https://media.licdn.com/mpr/mpr/shrinknp_200_200/p/7/005/061/2c1/3fd33bd.jpg"
  },
  {
  "name": "Stephanie",
  "authorPicture":"https://lh6.googleusercontent.com/-6tMoX1eENTs/AAAAAAAAAAI/AAAAAAAAADY/CIz1A0-ieSM/photo.jpg"
  },
  {
  "name": "Maldon",
  "authorPicture":"http://www.ceiliofthevalley.org/wp-content/uploads/2015/09/1914661_311344115421_753267_n.jpg"
  },
  {"name": "Olivia",
  "authorPicture":"https://media.licdn.com/mpr/mpr/shrinknp_200_200/AAEAAQAAAAAAAALwAAAAJDdlMDM1NDYxLWI0NjUtNDU1MS05ZjQ0LWM2ZmE5ZjhhZWM0Mw.jpg"
  },
  {"name": "Sonja",
  "authorPicture":"https://pbs.twimg.com/profile_images/722117454726451200/Q4AWBO1K.jpg"
  }
  ]
}
